
/* Class = "NSButtonCell"; title = "Folytat"; ObjectID = "6"; */
"6.title" = "Folytat";

/* Class = "NSButtonCell"; title = "Mégsem"; ObjectID = "8"; */
"8.title" = "Mégsem";

/* Class = "NSMenu"; title = "Más nézetek"; ObjectID = "17"; */
"17.title" = "Más nézetek";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Helyi fájl"; ObjectID = "40"; */
"40.title" = "Helyi fájl";

/* Class = "NSTextFieldCell"; title = "Távoli fájl:"; ObjectID = "42"; */
"42.title" = "Távoli fájl:";
